[
  "</s>",
  "<unk>",
  ".",
  ",",
  ">>por<<",
  "\u2581the",
  "\u2581a",
  "\u2581de",
  ">>pob<<",
  "s",
  "\u2581of",
  "'",
  "?",
  "\u2581to",
  "\u2581que",
  "\u2581-",
  "\u2581e",
  "\u2581and",
  "\u2581o",
  "\u2581I",
  "\u2581in",
  "-",
  "\u2581you",
  "\u2581do",
  "\u2581em",
  "\u2581da",
  "\u2581para",
  "!",
  "\u2581that",
  "\u2581is",
  "\u2581\u00e9",
  "\u2581um",
  "\u2581n\u00e3o",
  "\u2581as",
  "\u2581for",
  "t",
  "...",
  "\u2581com",
  "\u2581it",
  "\u2581no",
  "\u2581uma",
  "\u2581(",
  ":",
  "\u2581on",
  "m",
  "\u2581os",
  "\u2581with",
  "\u2581me",
  "\u2581A",
  "\u2581be",
  "\u2581O",
  "\u2581",
  ")",
  "\u2581this",
  "\u2581se",
  "\u2581por",
  "\u2581The",
  "\u2581was",
  "\u2581are",
  "\u2581na",
  "\u2581N\u00e3o",
  "\u2581not",
  "\u2581You",
  "\u2581have",
  "o",
  "\u2581\"",
  "\u2581dos",
  "\u2581by",
  "\u2581we",
  "re",
  "\u2581como",
  "\u2581your",
  "\u2581voc\u00ea",
  "\u2581can",
  "\u2581est\u00e1",
  "\u2581mais",
  "\u2581or",
  "\u2581E",
  "\u2581from",
  "\u2581It",
  "\u2581ou",
  "r",
  "\u2581ao",
  "\u2581at",
  "\u2581eu",
  "\u2581\u00e0",
  ";",
  "\u2581my",
  "se",
  "\u2581all",
  "\u2581Eu",
  "a",
  "\u2581das",
  "\u2581ser",
  "\u2581know",
  "\u2581he",
  "d",
  "\u2581an",
  "\u2581No",
  "\u2581isso",
  "\u2581what",
  "\u2581foi",
  "\u2581What",
  "\u2581will",
  "\u2581sua",
  "ing",
  "\u2581seu",
  "\u2581out",
  "\u2581We",
  "\u2581\u00c9",
  "\u2581one",
  "\u2581about",
  "\u2581which",
  "\u2581ele",
  "\u2581don",
  "\u2581bem",
  "\u2581up",
  "ll",
  "\u2581they",
  "\u2581like",
  "\u2581just",
  "\u2581but",
  "\u2581there",
  "/",
  "\u2581sobre",
  "\u2581And",
  "\u2581were",
  "\u2581here",
  "\u2581has",
  "\u2581mas",
  "\u2581Voc\u00ea",
  "\u2581so",
  "\u2581nos",
  "\u2581He",
  "\u2581In",
  "\u2581him",
  "ed",
  "\u2581s\u00e3o",
  "me",
  "e",
  "ve",
  "\u2581right",
  "\u2581get",
  "\u2581his",
  "\u2581tem",
  "i",
  "\u2581pode",
  "\u2581muito",
  "\u2581been",
  "\u2581her",
  "\"",
  "\u2581This",
  "\u2581if",
  "\u2581go",
  "\u2581aqui",
  "\u2581time",
  "\u2581more",
  "\u2581who",
  "\u2581their",
  "u",
  "\u25811",
  "\u2581That",
  "es",
  "\u2581Oh",
  "do",
  "\u2581our",
  "ndo",
  "te",
  "\u2581fazer",
  "\u2581them",
  "\u2581want",
  "\u2581would",
  "da",
  "\u2581Sim",
  "\u2581had",
  "\u2581Ele",
  "\u2581Mas",
  "lo",
  "y",
  "\u2581other",
  "\u2581meu",
  "\u2581think",
  "\u2581Se",
  "\u2581tamb\u00e9m",
  "\u2581pelo",
  "mos",
  "\u2581us",
  "\u2581got",
  "\u2581As",
  "\u2581ter",
  "\u2581Por",
  "\u2581when",
  "\u2581should",
  "\u2581But",
  "\u2581now",
  ").",
  "\u25812",
  "A",
  "\u2581see",
  "\u2581she",
  "\u2581entre",
  "S",
  "\u2581quando",
  "\u2581vai",
  "\u2581So",
  "\u2581ela",
  "\u2581also",
  "\u2581minha",
  "\u2581pela",
  "\u2581its",
  "\u2581todos",
  "\u2581Os",
  "er",
  "\u2581Yeah",
  "\u2581need",
  "\u2581some",
  "\u25813",
  "\u2581did",
  "\u2581n",
  "\u2581Well",
  "\u2581mesmo",
  "\u2581\u201c",
  "),",
  "\u2581only",
  "\u2581into",
  "\u2581back",
  "\u2581people",
  "\u2581aos",
  "\u2581these",
  "\u2581te",
  "\u2581good",
  "\u2581any",
  "in",
  "\u2581anos",
  "\u2581going",
  "\u2581C",
  "\u2581tudo",
  "\u2581tempo",
  "\u2581Comiss\u00e3o",
  "la",
  "\u2581shall",
  "\u2581take",
  "\u2581s\u00f3",
  "\u2581era",
  "\u2581re",
  "\u2581way",
  "\u2581than",
  "\u2581European",
  "\u2581seus",
  "\u2581could",
  "l",
  "ly",
  "\u2581They",
  "\u2581Como",
  "\u2581gonna",
  "\u2581h\u00e1",
  "\u2581at\u00e9",
  "\u2581Commission",
  "\u2581over",
  "\u2581If",
  "\u2581\u2014",
  "c",
  "\u2581how",
  "\u2581two",
  "\u2581man",
  "em",
  "\u2581make",
  "\u2581may",
  "\u2581p",
  "\u2019",
  "\u2581j\u00e1",
  "n",
  "\u2581agora",
  "\u2581dizer",
  "\u25815",
  "\u2581Deus",
  "\u2581She",
  "\u2581work",
  "\u2581come",
  "\u2581down",
  "\u2581Em",
  "\u2581first",
  "\u2581S",
  "\u2581este",
  "\u2581est\u00e3o",
  "ia",
  "\u2581foram",
  "\u2581esta",
  "\u2581where",
  "\u2581sei",
  "\u2581God",
  "\u2581De",
  "\u2581new",
  "\u00e1",
  "\u2581'",
  "\u2581Est\u00e1",
  "\u2581\u00e0s",
  "\u2581very",
  "\u2581disse",
  "\u2581ver",
  "\u2581How",
  "\u2581trabalho",
  "\u2581vez",
  "\u2581Do",
  "\u2581say",
  "\u2581There",
  "\u2581those",
  "\u2581vida",
  "\u2581assim",
  "\u2581sem",
  "\u2581estava",
  "\u2581l\u00e1",
  ".\"",
  "am",
  "\u258110",
  "\u25814",
  "C",
  "\u2581L",
  "\u2581use",
  "\u2581_",
  "\u2581must",
  "\u2581then",
  "\u2581nas",
  "\u2581Article",
  "al",
  "\u2581dia",
  "\u2581years",
  "\u2581deve",
  "\u2581such",
  "_",
  "\u2581pessoas",
  "\u2581between",
  "b",
  "de",
  "\u2581said",
  "\u2581Ent\u00e3o",
  "g",
  "\u2581Vamos",
  "\u2581n\u00f3s",
  "\u2581estou",
  "\u2581Que",
  "va",
  "\u2581ainda",
  "\u2581coisa",
  "\u2581eles",
  "\u2581well",
  "\u2581All",
  "\u2581because",
  "\u2581Yes",
  "\u2581mim",
  "I",
  "\u2581Um",
  "\u2581suas",
  "\u2581Ela",
  "\u2581life",
  "\u2581casa",
  "\u2581Para",
  "\u2581something",
  "\u2581B",
  "\u00ad",
  "\u2581melhor",
  "\u2581nada",
  "\u2581didn",
  "\u2581onde",
  "\u00e7\u00e3o",
  "\u2581after",
  "to",
  "\u2581too",
  "\u2581Mr",
  "\u2581forma",
  "\u2581really",
  "\u2581Isso",
  "\u2581used",
  "\u2581even",
  "O",
  "\u2581made",
  "\u2581tell",
  "\u2581Conselho",
  "\u2581porque",
  "mente",
  "\u2581isto",
  "\u2581artigo",
  "\u2581favor",
  "\u2581through",
  "\u2581quer",
  "\u2581outros",
  "\u2581mean",
  "\u25816",
  "\u2581parte",
  "\u2581before",
  "\u2581Why",
  "\u2581Council",
  "\u2581Member",
  "\u2581little",
  "is",
  "\u2581...",
  "na",
  "\u2581vou",
  "\u2581apenas",
  "\u2581Regulation",
  "\u2581[",
  "\u2581am",
  "\u2581never",
  "\u2581dois",
  "\".",
  "\u2581\u2013",
  "\u2581day",
  "\u2581States",
  "\u2581Estou",
  "2",
  "\u2581much",
  "\u2581Na",
  "\u2581Estados",
  "\u2581qualquer",
  "\u2581tenho",
  "\u2581Come",
  "\u2581information",
  "\u2581ir",
  "\u2581podem",
  "BAR",
  "\u2581off",
  "\u2581My",
  "\u2581For",
  "\u2581Okay",
  "\u2581t\u00e3o",
  "\u2581Com",
  "]",
  "\u2581Hey",
  "\u2581under",
  "\u2581being",
  "h",
  "\u2581help",
  "\u2581let",
  "\u2581antes",
  "\u2581grande",
  "\u2581seja",
  "\u2581find",
  "\u2581Bem",
  "p",
  "\u258120",
  "\u2581Don",
  "\u2581most",
  "\u2581P",
  "\u2581social",
  "\u2581look",
  "or",
  "dos",
  "com",
  "ram",
  "\u2581esse",
  "ar",
  "\u2581Let",
  "\u2581still",
  "\u2581bom",
  "D",
  "\u258118",
  "\u2581D",
  "\u2581love",
  "\u2581algo",
  "\u2581mundo",
  "\u2581world",
  "\u2581sempre",
  "net",
  "\u2581cada",
  "\u2581essa",
  "\u2581quem",
  "\u2581disso",
  "\u2581qu\u00ea",
  "\u2581presente",
  "\u2581Now",
  "no",
  "\u2581same",
  "\u2581data",
  "\u2581doing",
  "\u2581noite",
  "B",
  "\u2581thing",
  "\u2581falar",
  "\u25817",
  "\u2581give",
  "\u258115",
  "\u2581caso",
  "\u2581last",
  "das",
  "\u2581does",
  "\u2581To",
  "\u2581place",
  "\u2581why",
  "\u2581sou",
  "\u2581outro",
  "\u2581Jesus",
  "\u2581sabe",
  "\u2581contra",
  "\u25818",
  "\u2581many",
  "\u2581quero",
  "\u2581estar",
  "E",
  "\u2581posso",
  "\u2581ent\u00e3o",
  "\u2581T",
  "\u2581verdade",
  "\u2581lugar",
  "\u2581conta",
  "\u2581coisas",
  "\u2581tipo",
  "ta",
  "\u2581menos",
  "\u2581depois",
  "\u2581Community",
  "\u2581long",
  "th",
  "ou",
  "\u2581nosso",
  "\u2581tinha",
  "\u2581homem",
  "\u2581G",
  "os",
  "ra",
  "\u2581study",
  "\u258130",
  "\u2581nome",
  "\u258112",
  "\u2581todo",
  "\u2581Me",
  "\u2581\u201d",
  "\u2581dele",
  "nos",
  "\u2581Quando",
  "\u2581three",
  "\u2581todas",
  "\u2581vamos",
  "\u2581great",
  "\u2581Uma",
  "\u2581own",
  "\u2581maior",
  "\u2581dados",
  "k",
  "\u2581dar",
  "\u2581pouco",
  "\u2581novo",
  "\u2581lhe",
  "\u2581ser\u00e1",
  "\u2581nunca",
  "\u2581Where",
  "\u2581part",
  "\u2581durante",
  "CE",
  "\u2581each",
  "\u2581nossa",
  "\u00e3o",
  "\u2581name",
  "\u2581base",
  "\u2581found",
  "\u2581real",
  "\u2581again",
  "\u2581Uni\u00e3o",
  "\u2581home",
  "\u2581year",
  "\u2581better",
  "le",
  "EC",
  "\u2581When",
  "\u2581without",
  "\u2581F",
  "\u2581things",
  "\u2581ficar",
  "\u2581Just",
  "\u2581Re",
  "3",
  "\u2581acordo",
  "\u2581pai",
  "\u2581tr\u00eas",
  "\u2581primeiro",
  "\u2581S\u00f3",
  "\u2581case",
  "\u2581final",
  "\u2581system",
  "\u2581qual",
  "T",
  "\u2581Union",
  "\u2581&",
  "\u25819",
  "1",
  "\u2581put",
  "man",
  "\u2581Europeia",
  "\u2581night",
  "\u2581Senhor",
  "\u2581faz",
  "\u2581nem",
  "\u2581order",
  "\",",
  "\u2581vezes",
  "\u2581sure",
  "x",
  "\u2581around",
  "\u2581number",
  "\u2581Vou",
  "\u2581different",
  "\u2581ano",
  "\u2581t\u00eam",
  "\u2581certo",
  "\u2581away",
  "\u2581temos",
  "\u2581always",
  "\u2581m\u00e3e",
  "\u2581saber",
  "co",
  "\u2581okay",
  "\u2581care",
  "\u2581call",
  "que",
  "\u2581M",
  "\u2581Thank",
  "\u2581anything",
  "\u2581Foi",
  "\u2581sido",
  "\u2581thought",
  "\u2581Regulamento",
  "\u2581Your",
  "\u2581sistema",
  "\u2581\u00ab",
  "\u2581i",
  "\u2581both",
  "\u2581Agora",
  "as",
  "\u2581best",
  "\u2581Can",
  "\u2581pa\u00edses",
  "en",
  "lhe",
  "\u2581J\u00e1",
  "ne",
  "\u2581num",
  "\u2581Not",
  "\u00e7\u00f5es",
  "ca",
  "\u2581every",
  "\u2581produtos",
  "\u2581Este",
  "\u2581local",
  "\u2581outras",
  "\u2581dias",
  "\u2581fora",
  "\u2581Porque",
  "ce",
  "\u2581set",
  "\u2581per",
  "\u2581total",
  "\u2581patients",
  "\u2581talk",
  "\u2581co",
  "\u2581important",
  "\u2581estudo",
  "\u2581hoje",
  "mo",
  "\u2581high",
  "\u2581Are",
  "\u2581health",
  "\u2581outra",
  "\u2581sorry",
  "\u2581sim",
  "\u2581partir",
  "\u2581within",
  "\u2581Go",
  "\u2581another",
  "\u2581point",
  "\u2581Esta",
  "\u2581Obrigado",
  "\u2581Look",
  "\u2581algu\u00e9m",
  "\u2581family",
  "\u2581R",
  "\u2581ex",
  "\u2581toda",
  "\u2581Eles",
  "f",
  "\u2581informa\u00e7\u00f5es",
  "\u2581Quem",
  "\u2581sa\u00fade",
  "z",
  "on",
  "\u2581Who",
  "\u2581pra",
  "\u2581Amarillas",
  "\u2581senhor",
  "M",
  "\u2581car",
  "\u2581alguma",
  "\u2581devem",
  "\u2581mercado",
  "\u2581duas",
  "\u2581processo",
  "\u2581countries",
  "\u2581diz",
  "(",
  "\u2581quanto",
  "\u2581might",
  "\u2581told",
  "\u2581pro",
  "\u2581particular",
  "\u2581believe",
  "\u2581following",
  "\u2581meio",
  "F",
  "\u2581pelos",
  "\u2581\u266a",
  "\u2581fim",
  "\u2581cidade",
  "\u2581products",
  "\u2581fez",
  "\u2581voc\u00eas",
  "ic",
  "\u2581Tudo",
  "\u2581during",
  "\u2581K",
  "\u2581course",
  "us",
  "\u2581H\u00e1",
  "\u2581against",
  "\u2581desenvolvimento",
  "\u2581alguns",
  "\u2581end",
  "H",
  "\u2581old",
  "\u2581Tenho",
  "\u258124",
  "\u2581n\u00famero",
  "\u2581V",
  "di",
  "\u2581dinheiro",
  "\u2581done",
  "\u2581Tem",
  "P",
  "\u2581con",
  "\u2581ponto",
  "\u2581Good",
  "\u2581lado",
  "\u2581rela\u00e7\u00e3o",
  "\u2581La",
  "nte",
  "\u2581children",
  "Membros",
  "\u258111",
  "\u2581%",
  "\u2581n\u00edvel",
  "\u2581Acho",
  "\u2581cara",
  "\u2581money",
  "\u2581ever",
  "\u2581problema",
  "\u2581Sr",
  "\u2581since",
  "\u2581market",
  "\u2581means",
  "\u2581free",
  "\u2581already",
  "\u2581medidas",
  "\u2581programa",
  "\u2581numa",
  "the",
  "\u2581public",
  "los",
  "\u2581seguran\u00e7a",
  "\u2581won",
  "\u2581N\u00f3s",
  "G",
  "\u2581show",
  "\u2581days",
  "\u2581en",
  "\u2581atrav\u00e9s",
  "\u2581left",
  "\u2581importante",
  "ste",
  "\u2581desde",
  "\u2581kind",
  "\u2581keep",
  "\u2581ap\u00f3s",
  "\u2581feel",
  "\u2581:",
  "ei",
  "\u2581N",
  "\u258119",
  "\u2581Get",
  "\u2581Certo",
  "\u2581S\u00e3o",
  "ma",
  "\u2581estamos",
  "\u258117",
  "\u2581un",
  "\u2581Meu",
  "\u2581causa",
  "\u2581everything",
  "\u258116",
  "\u2581poss\u00edvel",
  "\u2581Onde",
  "\u2581nothing",
  "an",
  "\u258125",
  "\u2581Europeu",
  "\u2581modo",
  "\u2581/",
  "ers",
  "\u2581while",
  "--",
  "\u2581fam\u00edlia",
  "\u2581understand",
  "\u2581primeira",
  "v",
  "\u2581possible",
  "\u2581servi\u00e7os",
  "\u2581development",
  "\u2581today",
  "\u2581State",
  "\u258114",
  "\u2581lot",
  "\u2581tu",
  "\u2581Talvez",
  "\u2581came",
  "\u2581Mi",
  "N",
  "\u2581human",
  "\u2581\u2018",
  "\u2581tal",
  "\u2581together",
  "\u2581precisa",
  "able",
  "\u2581doesn",
  "\u2581si",
  "\u2581file",
  "\u2581measures",
  "V",
  "\u2581second",
  "\u2581acho",
  "\u2581support",
  "\u2581segundo",
  "\u2581services",
  "\u2581boa",
  "\u2581s",
  "\u2581guy",
  "\u2581comigo",
  "\u2581sendo",
  "\u25811.",
  "\u2581filho",
  "\u2581house",
  "\u2581area",
  "\u2581dentro",
  "\u2581water",
  "\u2581deste",
  "\u2581please",
  "\u2581On",
  "\u2581momento",
  "L",
  "\u2581direito",
  "\u2581using",
  "\u2581Parlamento",
  "\u2581per\u00edodo",
  "\u2581Then",
  "\u2581report",
  "\u2581vi",
  "\u2581parece",
  "\u2581Dr",
  "ria",
  "\u2581country",
  "\u2581called",
  "\u2581grupo",
  "\u2581Parliament",
  "\u00ed",
  "\u2581dela",
  "\u2581One",
  "\u2581pol\u00edtica",
  "\u2581men",
  "K",
  "\u2581group",
  "\u2581Estado",
  "\u2581pessoa",
  "\u258113",
  "\u2581neste",
  "\u2581EU",
  "\u2581At",
  "\u2581level",
  "\u2581volta",
  "\u2581a\u00ed",
  "ity",
  "\u2581c",
  "\u2581control",
  "\u2581pa\u00eds",
  "ga",
  "\u2581tanto",
  "\u2581process",
  "\u2581next",
  "\u2581mulher",
  "\u2581big",
  "\u2581podemos",
  "\u2581national",
  "\u2581condi\u00e7\u00f5es",
  "\u2581whole",
  "\u2581wanted",
  "\u2581period",
  "\u2581President",
  "\u2581Co",
  "\u2581H",
  "\u2581crian\u00e7as",
  "\u2581preciso",
  "\u2581guys",
  "\u2581available",
  "\u2581present",
  "dor",
  "\u2581Pode",
  "\u2581tratamento",
  "\u2581coming",
  "\u2581leave",
  "\u2581Isto",
  "\u2581wrong",
  "\u2581ajudar",
  "The",
  "\u2581diferentes",
  "\u2581ajuda",
  "\u2581aplica\u00e7\u00e3o",
  "\u2581women",
  "\u2581face",
  "\u2581working",
  "\u2581m",
  "\u2581fazendo",
  "el",
  "go",
  "ver",
  "\u2581hand",
  "\u2581San",
  "\u2581homens",
  "\u2581Please",
  "\u2581tenha",
  "\u2581pre",
  "\u2581research",
  "\u2581having",
  "\u2581New",
  "\u2581meus",
  "\u2581termos",
  "R",
  "\u2581few",
  "\u2581qualidade",
  "\u2581happened",
  "\u2581Did",
  "\u2581city",
  "\u2581until",
  "\u2581change",
  "\u2581sub",
  "\u2581certeza",
  "W",
  "\u2581sir",
  "\u2581problem",
  "\u2581taken",
  "\u2581nossos",
  "\u2581person",
  "\u2581uso",
  "ter",
  "\u2581hear",
  "\u2581mal",
  "\u2581enough",
  "\u2581pois",
  "\u2581Presidente",
  "sse",
  "\u2581encontrar",
  "\u2581decis\u00e3o",
  "\u2581ask",
  "\u2581software",
  "\u2581body",
  "\u2581ti",
  "\u2581hora",
  "4",
  "\u258121",
  "\u2581fact",
  "\u2581embora",
  "\u2581results",
  "\u2581open",
  "\u2581sector",
  "be",
  "\u2581enquanto",
  "\u2581\u00e1gua",
  "ro",
  "\u2581live",
  "\u2581U",
  "\u2581respeito",
  "\u2581Comunidade",
  "\u2581*",
  "\u2581poderia",
  "\u2581Here",
  "\u2581based",
  "\u2581exemplo",
  "\u2581These",
  "\u2581algum",
  "\u2581ago",
  "\u2581business",
  "\u2581given",
  "w",
  "pa",
  "ation",
  "\u2581policy",
  "\u2581algumas",
  "\u2581II",
  "\u2581bad",
  "\u2581resultados",
  "pe",
  "\u2581Directive",
  "\u2581Muito",
  "\u2581poder",
  "\u2581room",
  "\u2581took",
  "\u2581mulheres",
  "\u2581including",
  "\u2581stay",
  "\u2581seen",
  "\u2581problemas",
  "\u2581went",
  "\u258150",
  "\u2581mind",
  "\u2581queria",
  "\u2581father",
  "\u2581meses",
  "\u2581THE",
  "\u2581sair",
  "ry",
  "\u2581necessary",
  "\u2581desta",
  "\u2581certain",
  "\u2581stop",
  "\u201d",
  "\u2581pacientes",
  "idade",
  "\u2581teu",
  "\u2581carro",
  "\u2581tua",
  "\u2581seria",
  "\u2581horas",
  "\u2581school",
  "\u2581Vai",
  "\u2581anti",
  "\u2581sob",
  "\u2581power",
  "\u2581conditions",
  "\u2581looking",
  "\u2581v\u00e3o",
  "\u2581al",
  "\u2581milh\u00f5es",
  "\u2581legal",
  "\u2581question",
  "\u2581mesma",
  "ba",
  "\u2581Temos",
  "\u2581situa\u00e7\u00e3o",
  "\u2581Europe",
  "\u2581empresas",
  "\u2581amor",
  "\u2581trying",
  "\u2581common",
  "\u2581among",
  "\u2581least",
  "\u2581someone",
  "\u2581girl",
  "\u2581b",
  "\u2581nova",
  "\u2581far",
  "\u2581son",
  "\u2581quest\u00e3o",
  "\u2581Maybe",
  "\u2581Quero",
  "\u2581100",
  "\u2581produ\u00e7\u00e3o",
  "\u2581else",
  "\u2581informa\u00e7\u00e3o",
  "\u2581yet",
  "\u2581deixar",
  "\u2581la",
  "\u2581fine",
  "\u2581pesquisa",
  "\u2581talking",
  "\u2581With",
  "\u2581months",
  "\u2581start",
  "\u2581non",
  "\u2581service",
  "\u2581an\u00e1lise",
  "\u2581dead",
  "\u2581job",
  "\u2581able",
  "\u2581J",
  "\u2581matter",
  "\u2581heart",
  "ni",
  "\u2581mother",
  "\u2581regulamento",
  "\u2581inter",
  "\u2581relat\u00f3rio",
  "\u2581Sou",
  "son",
  "\u2581material",
  "\u2581treatment",
  "\u2581hist\u00f3ria",
  "\u2581muitos",
  "ton",
  "\u2581provided",
  "\u2581hotel",
  "\u2581Ol\u00e1",
  "\u2581getting",
  "\u00e9",
  "\u2581head",
  "\u2581di",
  "ie",
  "\u2581Artigo",
  "\u2581times",
  "\u2581Europa",
  "\u2581saw",
  "per",
  "\u2581idea",
  "up",
  "\u2581state",
  "\u2581risk",
  "\u2581Aqui",
  "\u2581seguinte",
  "\u2581law",
  "\u2581economic",
  "\u2581quality",
  "\u258122",
  "\u2581ningu\u00e9m",
  "\u2581However",
  "\u2581risco",
  "\u2581Because",
  "\u2581DE",
  "\u258131",
  "\u2581friend",
  "\u2581aconteceu",
  "\u2581play",
  "\u2581==",
  "\u2581taking",
  "\u2581W",
  "\u2581Committee",
  "\u2581financial",
  "\u2581realmente",
  "\u2581John",
  "\u2581El",
  "\u2581talvez",
  "\u2581quais",
  "\u2581\u00e1rea",
  "\u2581empresa",
  "\u2581full",
  "\u2581deles",
  "\u00bb",
  "\u2581uh",
  "\u2581frente",
  "\u2581general",
  "\u2581natural",
  "\u2581amigo",
  "\u2581try",
  "\u2581Qual",
  "\u2581four",
  "\u2581Uh",
  "\u2581view",
  "\u2581Tu",
  "\u2581production",
  "\u2581necess\u00e1rio",
  "\u2581pelas",
  "ci",
  "\u2581once",
  "\u2581valor",
  "\u2581voltar",
  "\u2581d",
  "\u2581Claro",
  "\u258128",
  "con",
  "\u2581aid",
  "\u258123",
  "\u2581Of",
  "\u2581kill",
  "\u2581casos",
  "\u2581analysis",
  "\u2581company",
  "\u2581application",
  "Y",
  "\u2581therefore",
  "\u2581Con",
  "li",
  "vi",
  "\u2581comum",
  "ch",
  "\u25812.",
  "ment",
  "\u2581small",
  "\u2581isn",
  "\u2581al\u00e9m",
  "\u2581United",
  "\u2581muitas",
  "\u2581acha",
  "ado",
  "\u2581provide",
  "\u2581less",
  "N\u00e3o",
  "\u2581needs",
  "\u2581site",
  "\u2581Quer",
  "\u2581Assim",
  "\u2581An",
  "\u25811,",
  "\u2581Bom",
  "\u2581meet",
  "\u2581blood",
  "\u2581age",
  "\u25810",
  "\u2581Todos",
  "\u2581direitos",
  "res",
  "\u2581vista",
  "\u2581million",
  "\u2581raz\u00e3o",
  "\u2581estado",
  "\u2581yourself",
  "\u2581remember",
  "\u2581third",
  "\u2581accordance",
  "\u2581Ah",
  "\u2581Mais",
  "\u258127",
  "\u2581mg",
  "\u2581main",
  "\u2581normal",
  "\u2581pensar",
  "\u2581Sabe",
  "\u2581ar",
  "\u2581regard",
  "\u2581death",
  "\u2581says",
  "\u2581making",
  "dores",
  "\u2581Al",
  "\u2581maneira",
  "it",
  "\u2581hope",
  "\u2581servi\u00e7o",
  "\u2581Pro",
  "\u2581est\u00e1s",
  "\u2581hard",
  "\u2581type",
  "\u2581g",
  "ir",
  "X",
  "\u2581morte",
  "\u2581via",
  "\u258129",
  "\u2581usar",
  "\u2581atr\u00e1s",
  "mento",
  "\u2581sentido",
  "\u2581chance",
  "\u2581#",
  "\u2581woman",
  "\u2581account",
  "\u2581acesso",
  "\u2581move",
  "\u258140",
  "\u2581essas",
  "\u2581studies",
  "\u2581especial",
  "U",
  "\u2581esses",
  "\u2581See",
  "\u2581estes",
  "\u2581minutos",
  "\u2581food",
  "\u2581wasn",
  "\u2581cannot",
  "\u2581Man",
  "\u2581hell",
  "il",
  "\u2581heard",
  "\u2581access",
  "\u2581caminho",
  "\u2581efeitos",
  "\u2581fosse",
  "\u2581tarde",
  "\u2581form",
  "\u2581true",
  "\u2581later",
  "\u2581claro",
  "\u2581Ainda",
  "\u2581avalia\u00e7\u00e3o",
  "sa",
  "\u2581His",
  "\u2581cases",
  "\u2581)",
  "ist",
  "\u2581five",
  "um",
  "\u2581Hotel",
  "\u2581wait",
  "\u2581bring",
  "\u2581future",
  "\u2581product",
  "\u2581Estamos",
  "\u2581Right",
  "r\u00e1",
  "po",
  "\u2581jogo",
  "\u2581!",
  "\u2581Parece",
  "and",
  "\u2581rules",
  "\u2581side",
  "\u2581hours",
  "\u2581geral",
  "\u2581May",
  "\u2581\u00faltima",
  "\u2581become",
  "\u2581UE",
  "\u2581due",
  "\u2581young",
  "\u258126",
  "\u2581saying",
  "bo",
  "\u2581quatro",
  "\u2581game",
  "\u2581daqui",
  "\u2581close",
  "\u2581specific",
  "\u2581X",
  "\u2581t",
  "\u2581capital",
  "ine",
  "\u2581pessoal",
  "\u2581clear",
  "\u2581action",
  "\u2581light",
  "\u2581test",
  "\u2581Al\u00e9m",
  "\u2581posi\u00e7\u00e3o",
  "\u2581activities",
  "\u2581known",
  "\u2581China",
  "pro",
  "\u2581line",
  "\u2581actually",
  "\u2581proposta",
  "\u2581teve",
  "\u2581nice",
  "\u2581Nunca",
  "\u2581levar",
  "vo",
  "\u2581knew",
  "\u2581baby",
  "\u2581utiliza\u00e7\u00e3o",
  "ada",
  "fe",
  "\u2581estudos",
  "\u2581papel",
  "\u2581Di",
  "\u2581feito",
  "\u2581considered",
  "\u2581special",
  "\u2581=",
  "\u2581idade",
  "\u2581decision",
  "\u2581corpo",
  "ge",
  "\u2581tomar",
  "\u2581Mar",
  "\u2581apoio",
  "\u2581related",
  "\u2581hospital",
  "\u2581Or",
  "ntes",
  "\u2581tentar",
  "\u2581morning",
  "\u2581Seu",
  "\u2581\u00fanica",
  "\u2581Our",
  "\u2581Thanks",
  "\u2581yeah",
  "\u2581cabe\u00e7a",
  "\u2581>",
  "\u2581situation",
  "\u2581Mo",
  "\u2581Annex",
  "\u2581Be",
  "\u2581longo",
  "\u2581superior",
  "\u2581minutes",
  "\u2581areas",
  "\u2581filhos",
  "ness",
  "\u2581entanto",
  "\u2581semana",
  "fa",
  "\u2581Posso",
  "\u2581run",
  "\u2581nenhum",
  "ck",
  "\u2581Hello",
  "\u2581dose",
  "\u2581conformidade",
  "\u2581\u2022",
  "\u2581security",
  "\u2581according",
  "\u2581mat\u00e9ria",
  "\u2581others",
  "\u2581referred",
  "\u2581Esse",
  "\u2581chegar",
  "\u2581vem",
  "\u2581friends",
  "\u2581wife",
  "\u2581lista",
  "\u2581international",
  "\u2581tendo",
  "\u2581individual",
  "\u2581maioria",
  "\u2581principal",
  "\u2581mar",
  "\u2581makes",
  "\u2581plan",
  "5",
  "\u2581sabia",
  "\u2581significa",
  "ja",
  "\u2581Ha",
  "\u2581quase",
  "\u2581education",
  "\u2581After",
  "\u2581experience",
  "\u2581Hi",
  "\u2581km",
  "\u2581cora\u00e7\u00e3o",
  "\u2581maybe",
  "\u2581Christ",
  "ate",
  "\u2581grandes",
  "\u2581amigos",
  "\u2581training",
  "ha",
  "\u2581alone",
  "\u2581rights",
  "\u2581Da",
  "\u2581eram",
  "\u2581deveria",
  "dia",
  "\u2581single",
  "00",
  "EEC",
  "\u2581passar",
  "CEE",
  "\u2581Desculpe",
  "\u2581dif\u00edcil",
  "ti",
  "\u2581entrar",
  "\u2581Decision",
  "\u2581whether",
  "\u2581example",
  "\u2581words",
  "\u2581subject",
  "\u2581bar",
  "\u2581central",
  "\u2581estas",
  "\u2581forma\u00e7\u00e3o",
  "\u2581problems",
  "\u2581respect",
  "\u2581mil",
  "\u2581ready",
  "\u2581vir",
  "ty",
  "\u2581relativa",
  "\u2581produto",
  "\u2581incluindo",
  "\u2581word",
  "tra",
  "\u2581Tratado",
  "\u2581wouldn",
  "\u2581cinco",
  "\u2581dis",
  "\u2581read",
  "\u2581terra",
  "\u2581US",
  "\u2581basis",
  "land",
  "\u2581field",
  "\u2581trabalhar",
  "vam",
  "\u2581boy",
  "\u2581Essa",
  "\u2581Ver",
  "\u2581desse",
  "\u2581date",
  "\u2581air",
  "\u2581force",
  "\u2581efeito",
  "qui",
  "\u2581perto",
  "\u2581lost",
  "\u2581plano",
  "\u2581reason",
  "\u2581ideia",
  "\u2581d\u00e1",
  "\u2581Treaty",
  "%",
  "\u2581Le",
  "\u2581value",
  "J",
  "\u2581havia",
  "\u2581objetivo",
  "\u2581turn",
  "\u2581\u00e2mbito",
  "\u2581management",
  "za",
  "\u2581anexo",
  "\u2581ensure",
  "\u2581regi\u00e3o",
  "\u2581resposta",
  "\u2581l",
  "un",
  "\u2581deu",
  "\u25812,",
  "\u2581Ou",
  "\u2581Wait",
  "\u2581quarto",
  "\u2581TV",
  "\u2581energy",
  "\u2581further",
  "\u2581increase",
  "\u2581killed",
  "\u2581\u00fanico",
  "\u2581week",
  "\u2581check",
  "\u2581political",
  "\u2581bit",
  "\u2581child",
  "\u2581deal",
  "\u2581wanna",
  "\u2581Have",
  "tro",
  "\u25813.",
  "\u2581authorities",
  "\u2581Depois",
  "ism",
  "\u2581gave",
  "\u2581Ao",
  "\u2581dessa",
  "\u2581sejam",
  "\u2581above",
  "\u2581Vi",
  "\u2581position",
  "\u2581pay",
  "\u2581nacional",
  "\u2581ser\u00e3o",
  "\u2581project",
  "\u2581ambiente",
  "\u2581soon",
  "\u2581aumento",
  "\u2581Brazil",
  "\u2581Lord",
  "\u2581global",
  "\u2581novos",
  "\u2581palavras",
  "\u2581industry",
  "\u2581result",
  "\u2581aquele",
  "0",
  "\u2581nesta",
  "\u2581Sua",
  "\u2581come\u00e7ar",
  "ur",
  "\u2581pr\u00f3prio",
  "\u2581Portugal",
  "\u2581porta",
  "las",
  "\u2581cor",
  "\u2581popula\u00e7\u00e3o",
  "\u2581in\u00edcio",
  "\u2581By",
  "\u2581December",
  "\u2581population",
  "\u2581protection",
  "\u2581Brasil",
  "ad",
  "\u2581possa",
  "\u2581comes",
  "\u2581concerned",
  "\u2581aten\u00e7\u00e3o",
  "ri",
  "tor",
  "\u2581ir\u00e1",
  "min",
  "\u2581myself",
  "\u2581ali",
  "\u2581v\u00ea",
  "\u2581importa",
  "\u2581livre",
  "\u2581grupos",
  "\u2581energia",
  "\u2581members",
  "\u2581either",
  "\u2581debate",
  "\u2581fica",
  "\u2581manter",
  "\u2581OF",
  "\u2581gente",
  "\u258160",
  "\u2581novas",
  "\u2581fucking",
  "\u2581equipment",
  "\u2581guess",
  "\u2581alta",
  "\u2581list",
  "at",
  "\u2581passa",
  "\u2581program",
  "\u2581prazo",
  "\u2581wants",
  "\u2581medo",
  "fi",
  "\u2581ouvir",
  "\u2581s\u00e9rio",
  "\u2581Li",
  "\u00fa",
  "\u2581groups",
  "ting",
  "\u2581sangue",
  "\u2581necessidade",
  "\u2581gotta",
  "\u2581low",
  "\u2581Israel",
  "\u2581asked",
  "\u2581living",
  "che",
  "\u2581membros",
  "\u2581Ra",
  "age",
  "ina",
  "\u2581experi\u00eancia",
  "ary",
  "\u2581facto",
  "\u2581logo",
  "\u2581manh\u00e3",
  "\u2581higher",
  "\u2581autoridades",
  "\u2581adopted",
  "\u2581phone",
  "ke",
  "\u2581several",
  "ion",
  "\u2581truth",
  "\u2581pretty",
  "\u2581Olha",
  "\u2581More",
  "\u2581etc",
  "\u2581thank",
  "\u2581Internet",
  "\u2581Ei",
  "\u2581easy",
  "\u2581gone",
  "\u2581medida",
  "\u2581associated",
  "\u2581knowledge",
  "der",
  "\u2581team",
  "\u2581matar",
  "\u2581Like",
  "*",
  "\u2581tais",
  "\u2581ca",
  "\u2581nossas",
  "\u2581shit",
  "\u2581Paulo",
  "\u2581party",
  "\u2581anyone",
  "\u2581Sei",
  "\u2581rest",
  "\u2581Take",
  "\u2581At\u00e9",
  "\u2581doen\u00e7a",
  "\u2581thinking",
  "\u2581large",
  "\u2581feliz",
  "\u2581recursos",
  "\u2581m\u00e3o",
  "\u2581price",
  "\u2581ma",
  "\u2581cerca",
  "\u2581half",
  "\u2581Obrigada",
  "\u2581Windows",
  "\u2581meeting",
  "\u2581brother",
  "\u2581systems",
  "\u2581Ar",
  "\u2581effect",
  "\u2581animais",
  "\u2581book",
  "\u2581regional",
  "\u2581disease",
  "\u2581programas",
  "\u2581f\u00e1cil",
  "\u2581+",
  "?\"",
  "ho",
  "men",
  "\u2581devido",
  "\u2581nomeadamente",
  "\u2581luz",
  "\u2581EUR",
  "\u2581interest",
  "\u2581English",
  "\u2581die",
  "\u2581original",
  "\u2581altera\u00e7\u00f5es",
  "\u2581Era",
  "\u2581m\u00e9dia",
  "ul",
  "\u2581pr\u00f3pria",
  "\u2581government",
  "\u2581trade",
  "\u2581Car",
  "\u2581upon",
  "ian",
  "\u25814.",
  "\u2581Ma",
  "\u2581happy",
  "\u2581regras",
  "\u2581pais",
  "\u2581irm\u00e3o",
  "ismo",
  "\u2581online",
  "\u2581Sam",
  "\u2581campo",
  "ling",
  "\u2581animal",
  "\u2581m\u00e9dico",
  "\u2581for\u00e7a",
  "\u2581Ben",
  "\u2581capacidade",
  "cha",
  "\u2581Tamb\u00e9m",
  "\u2581baixo",
  "ler",
  "\u2581nacionais",
  "\u2581rate",
  "\u2581top",
  "des",
  "\u2581consigo",
  "\u2581Republic",
  "\u2581pontos",
  "10",
  "\u2581Sorry",
  "ner",
  "\u2581gostaria",
  "\u2581escola",
  "rei",
  "ka",
  "\u2581similar",
  "line",
  "\u2581moment",
  "\u2581falta",
  "\u2581controle",
  "\u2581olhos",
  "\u2581inside",
  "\u2581Will",
  "\u2581Nem",
  "\u2581appropriate",
  "\u2581proposal",
  "\u2581et",
  "\u2581Argentina",
  "\u2581started",
  "\u2581V\u00e1",
  "\u2581changes",
  "tu",
  "\u2581design",
  "ita",
  "\u2581procedure",
  "\u2581six",
  "\u2581demais",
  "\u2581gest\u00e3o",
  "et",
  "\u2581Nada",
  "\u2581Boa",
  "\u2581seguintes",
  "\u2581v\u00e1rios",
  "\u2581brought",
  "\u2581wish",
  "\u2581nenhuma",
  "mi",
  "\u2581however",
  "\u2581Some",
  "\u2581haven",
  "\u2581contar",
  "\u2581futuro",
  "\u2581valores",
  "\u2581though",
  "\u2581Cor",
  "\u2581Paul",
  "\u2581beautiful",
  "\u2581late",
  "\u2581cima",
  "\u2581seguir",
  "\u2581Mac",
  "\u2581emprego",
  "\u2581f",
  "\u2581passado",
  "\u2581Rep\u00fablica",
  "\u2581war",
  "\u2581pedido",
  "\u2581questions",
  "\u2581ficheiro",
  "tic",
  "\u2581Home",
  "\u2581falando",
  "\u2581door",
  "\u2581June",
  "\u2581Cristo",
  "\"?",
  "\u2581Z",
  "\u2581p\u00fablico",
  "\u2581history",
  "\u2581palavra",
  "30",
  "\u2581linha",
  "\u2581current",
  "\u2581happen",
  "ex",
  "\u2581elas",
  "bi",
  "\u2581Lo",
  "\u2581minhas",
  "\u2581everyone",
  "\u2581along",
  "\u2581hands",
  "\u2581x",
  "\u2581St",
  "\u2581especially",
  "\u2581safety",
  "\u2581espa\u00e7o",
  "\u2581\u00faltimo",
  "\u2581Bar",
  "\u2581probably",
  "\u2581Per",
  "\u2581morrer",
  "\u2581Voc\u00eas",
  "\u2581modelo",
  "$",
  "\u2581paz",
  "\u2581sistemas",
  "\u2581doentes",
  "\u2581sent",
  "\u2581Mrs",
  "\u25812016",
  "\u2581constru\u00e7\u00e3o",
  "\u2581errado",
  "\u2581model",
  "\u2581significant",
  "\u2581agreement",
  "\u2581Jack",
  "\u2581General",
  "\u2581fun",
  "\u2581controlo",
  "\u2581OK",
  "\u2581amount",
  "\u2581melhores",
  "\u2581Est\u00e1s",
  "\u2581Sem",
  "\u2581coopera\u00e7\u00e3o",
  "\u2581pergunta",
  "ng",
  "\u2581past",
  "\u2581partes",
  "\u2581Paris",
  "\u2581behind",
  "jo",
  "je",
  "\u2581m\u00e3os",
  "\u2581Preciso",
  "\u2581Deve",
  "\u2581centro",
  "ster",
  "\u2581programme",
  "\u2581levels",
  "\u2581relevant",
  "\u2581works",
  "\u2581estavam",
  "\u2581continue",
  "\u2581industrial",
  "\u2581yes",
  "\u2581outside",
  "\u2581Tell",
  "\u2581investiga\u00e7\u00e3o",
  "\u2581cooperation",
  "\u2581effects",
  "car",
  "\u2581often",
  "\u2581mo",
  "\u2581Central",
  "\u2581guerra",
  "\u2581From",
  "\u2581Su",
  "\u2581eyes",
  "\u2581land",
  "\u25812006",
  "\u2581gosto",
  "\u2581somos",
  "\u2581established",
  "\u2581couldn",
  "a\u00e7\u00e3o",
  "\u2581performance",
  "\u2581office",
  "\u2581fiz",
  "\u2581addition",
  "den",
  "\u2581almost",
  "\u2581fight",
  "\u2581conhecimento",
  "\u2581Ta",
  "\u2581exactly",
  "7",
  "\u2581rede",
  "\u2581knows",
  "\u2581existe",
  "\u2581uns",
  "\u2581pre\u00e7os",
  "\u2581town",
  "du",
  "\u2581America",
  "\u2581execu\u00e7\u00e3o",
  "\u2581tonight",
  "ite",
  "\u2581poder\u00e1",
  "\u2581early",
  "\u2581k",
  "AL",
  "\u2581Directiva",
  "\u2581concerning",
  "\u2581major",
  "\u2581personal",
  "\u2581regime",
  "\u2581various",
  "por",
  "\u2581profissional",
  "\u2581pol\u00edticas",
  "\u2581met",
  "\u2581povo",
  "\u2581Jehovah",
  "\u2581Deixe",
  "\u2581provisions",
  "\u2581teria",
  "\u2581terms",
  "\u2581region",
  "tion",
  "one",
  "\u2581police",
  "\u00b0",
  "\u2581auto",
  "\u2581arquivo",
  "\u2581story",
  "Z",
  "\u2581involved",
  "\u2581Janeiro",
  "\u2581content",
  "\u2581role",
  "gar",
  "\u2581juntos",
  "iza\u00e7\u00e3o",
  "\u2581transport",
  "ley",
  "50",
  "\u2581simples",
  "io",
  "\u2581ordem",
  "\u2581hold",
  "\u2581volume",
  "\u2581short",
  "\u2581Comit\u00e9",
  "\u2581Court",
  "\u2581requirements",
  "\u2581peso",
  "he",
  "\u2581disposi\u00e7\u00f5es",
  "\u2581trans",
  "\u2581patient",
  "20",
  "\u2581dom\u00ednio",
  "\u2581sense",
  "\u2581principais",
  "\u2581fundamental",
  "\u2581issue",
  "\u2581filha",
  "\u2581environment",
  "lu",
  "\u2581tomorrow",
  "\u2581quest\u00f5es",
  "\u2581Estava",
  "\u2581segunda",
  "\u2581diferente",
  "In",
  "\u2581Ho",
  "\u2581fire",
  "\u2581required",
  ");",
  "\u2581activity",
  "\u2581r\u00e1pido",
  "\u2581January",
  "\u2581minute",
  "\u2581continuar",
  "\u2581companies",
  "\u2581sociais",
  ".\u00b0",
  "\u2581apply",
  "\u2581suficiente",
  "\u2581listen",
  "tas",
  "\u2581implementation",
  "\u2581serious",
  "\u2581Tendo",
  "\u2581artigos",
  "ya",
  "\u2581seis",
  "\u2581bastante",
  "\u2581Ja",
  "\u2581Te",
  "\u2581longer",
  "tes",
  "\u2581kids",
  "\u2581amanh\u00e3",
  "\u2581JO",
  "\u2581semanas",
  "\u2581c\u00e1",
  "\u2581conjunto",
  "\u2581viu",
  "\u2581livro",
  "\u2581resources",
  "\u25812004",
  "\u2581viver",
  "\u2581quite",
  "\u2581front",
  "\u2581internacional",
  "\u2581Jeov\u00e1",
  "\u2581private",
  "\u2581tens",
  "ista",
  "ze",
  "\u2581doctor",
  "\u2581extra",
  "\u2581Ka",
  "\u2581pol\u00edcia",
  "\u2581greater",
  "\u2581points",
  "pre",
  "\u2581pain",
  "lin",
  "\u2581sinto",
  "\u2581fato",
  "\u2581import\u00e2ncia",
  "\u2581stuff",
  "\u2581Wi",
  "tiva",
  "\u2581World",
  "\u2581crime",
  "\u2581follow",
  "\u2581forte",
  "est",
  "\u2581cause",
  "\u2581refere",
  "\u2581offer",
  "EU",
  "\u2581ro",
  "\u00e7a",
  "\u2581Pre",
  "\u2581walk",
  "\u2581include",
  "\u2581lo",
  "\u2581Santa",
  "ED",
  "\u2581criar",
  "\u2581watch",
  "ber",
  "\u2581Unidos",
  "\u2581post",
  "chi",
  "\u2581sociedade",
  "\u2581arma",
  "\u2581elementos",
  "\u2581aqueles",
  "\u2581himself",
  "\u2581fui",
  "\u2581cria\u00e7\u00e3o",
  "\u2581pequeno",
  "\u2581lei",
  "\u2581crian\u00e7a",
  "\u2581querida",
  "\u2581ten",
  "\u2581worry",
  "\u2581pegar",
  "\u2581kid",
  "\u2581eat",
  "\u2581h",
  "\u2581fa\u00e7a",
  "nd",
  "\u2581humanos",
  "\u2581speak",
  "\u2581quiser",
  "\u2581Quanto",
  "\u2581Sul",
  "\u2581paragraph",
  "\u2581v\u00e1rias",
  "\u2581quadro",
  "\u2581sentir",
  "40",
  "\u25812005",
  "\u2581practice",
  "\u2581needed",
  "\u2581received",
  "\u2581Nova",
  "mar",
  "\u2581procura",
  "\u2581sleep",
  "\u2581sorte",
  "\u2581lives",
  "\u2581weight",
  "gu",
  "\u2581carried",
  "emos",
  "\u2581fuck",
  "\u2581Google",
  "\u2581Listen",
  "\u2581igualmente",
  "\u00c9",
  "\u2581presen\u00e7a",
  "\u2581Agreement",
  "6",
  "\u2581bio",
  "\u2581key",
  "\u2581Ex",
  "\u2581tipos",
  "\u2581evidence",
  "\u2581dizendo",
  "\u2581li",
  "\u2581ter\u00e1",
  "\u2581indo",
  "\u2581morto",
  "cia",
  "\u2581pr\u00e1tica",
  "\u2581cut",
  "\u2581Free",
  "\u2581pre\u00e7o",
  "\u2581esposa",
  "\u2581nesse",
  "\u2581answer",
  "im",
  "\u2581super",
  "\u2581espera",
  "\u2581weeks",
  "EN",
  "\u2581technical",
  "\u2581fun\u00e7\u00e3o",
  "\u2581Ca",
  "\u2581III",
  "\u2581ia",
  "\u2581message",
  "\u2581TO",
  "\u2581En",
  "\u2581news",
  "\u2581micro",
  "\u25812002",
  "\u2581self",
  "\u25813,",
  "\u2581July",
  "\u2581goes",
  "\u2581mensagem",
  "\u2581included",
  "\u2581purpose",
  "\u2581Rio",
  "\u2581safe",
  "\u2581language",
  "\u2581learn",
  "\u2581Social",
  "\u2581fala",
  "\u2581American",
  "\u2581nisso",
  "\u2581Am\u00e9rica",
  "less",
  "ING",
  "\u2581responsible",
  "\u2581comunica\u00e7\u00e3o",
  "\u2581lead",
  "\u2581n\u00edveis",
  "\u2581costs",
  "\u2581Minha",
  "\u2581parecer",
  "\u2581luta",
  "ated",
  "UE",
  "\u2581France",
  "\u2581takes",
  "\u2581civil",
  "\u00ea",
  "\u2581directiva",
  "\u2581mm",
  "\u2581Salvador",
  "\u2581pr\u00f3ximo",
  "\u2581Tribunal",
  "\u2581dor",
  "\u2581resultado",
  "\u2581stand",
  "\u2581contact",
  "\u2581regi\u00f5es",
  "for",
  "\u2581Entre",
  "\u2581Sinto",
  "\u2581Miss",
  "id",
  "\u2581longe",
  "\u2581presented",
  "\u2581died",
  "\u2581drive",
  "ant",
  "\u2581sexo",
  "\u2581Her",
  "\u2581Nos",
  "\u2581governo",
  "\u2581projeto",
  "Re",
  "\u2581descobrir",
  "ven",
  "\u2581garantir",
  "\u2581relativo",
  "90",
  "\u2581profissionais",
  "\u2581aquilo",
  "sen",
  "\u2581relationship",
  "\u2581opinion",
  "\u2581redu\u00e7\u00e3o",
  "\u2581itself",
  "\u2581Sa",
  "\u2581Espere",
  "\u2581Peter",
  "j",
  "\u2581looks",
  "\u258190",
  "\u2581houve",
  "\u2581husband",
  "\u2581esteja",
  "\u2581transporte",
  "\u2581veio",
  "\u2581projects",
  "\u2581values",
  "\u2581cultural",
  "\u2581Ba",
  "\u2581acima",
  "\u2581euro",
  "\u2581act",
  "\u2581physical",
  "\u2581cuidado",
  "\u2581page",
  "\u2581October",
  "\u2581acontecer",
  "\u2581desses",
  "\u2581supposed",
  "tos",
  "ana",
  "\u2581directly",
  "\u2581hit",
  "\u2581ind\u00fastria",
  "\u2581comer",
  "rs",
  "\u2581South",
  "ies",
  "\u2581space",
  "\u2581conseguir",
  "sh",
  "\u2581contexto",
  "\u2581taxa",
  "\u2581Ro",
  "ol",
  "\u2581themselves",
  "\u2581gets",
  "\u2581cost",
  "st",
  "\u2581Stop",
  "\u2581add",
  "\u2581obter",
  "\u2581pagar",
  "\u2581marido",
  "ization",
  "cu",
  "\u2581organiza\u00e7\u00e3o",
  "ju",
  "\u2581drink",
  "\u25812008",
  "\u2581share",
  "\u2581vigor",
  "\u2581below",
  "\u25812009",
  "\u2581Really",
  "\u2581esperar",
  "ados",
  "\u2581PC",
  "\u2581nature",
  "\u2581podia",
  "\u2581obrigado",
  "\u2581developed",
  "\u2581jovens",
  "\u2581crescimento",
  "\u2581locais",
  "\u2581Give",
  "\u2581huh",
  "\u2581Having",
  "\u2581parents",
  "\u2581relativamente",
  "cer",
  "\u2581estiver",
  "\u2581March",
  "\u2581Po",
  "\u2581Nothing",
  "\u2581interesse",
  "\u2581sound",
  "\u2581institutions",
  "\u2581ra",
  "\u2581York",
  "out",
  "\u2581daughter",
  "\u2581entrada",
  "\u2581increased",
  "ial",
  "\u2581tirar",
  "\u2581building",
  "\u2581refer\u00eancia",
  "\u2581mudar",
  "Q",
  "\u2581rather",
  "\u2581created",
  "of",
  "\u2581David",
  "ura",
  "\u2581clientes",
  "\u2581fazem",
  "\u2581natureza",
  "\u2581diga",
  "we",
  "\u2581reported",
  "\u2581break",
  "\u2581senhora",
  "\u2581olhar",
  "25",
  "ance",
  "\u2581Ne",
  "\u2581par",
  "\u2581black",
  "by",
  "\u2581merda",
  "ent",
  "pi",
  "\u25812007",
  "\u2581trust",
  "\u00f3",
  "\u2581video",
  "\u2581Sa\u00fade",
  "\u2581approach",
  "\u2581dad",
  "\u2581<",
  "\u00bf",
  "ence",
  "\u2581seems",
  "\u2581send",
  "\u2581Sir",
  "\u2581held",
  "\u2581lower",
  "\u2581apresentar",
  "\u2581m\u00fasica",
  "\u2581OJ",
  "\u2581importantes",
  "\u2581observed",
  "\u2581Group",
  "\u2581crazy",
  "\u2581hurt",
  "\u2581address",
  "\u2581sa",
  "\u2581return",
  "\u2581alto",
  "\u2581factors",
  "\u2581pedir",
  "\u2581tornar",
  "ating",
  "\u2581educa\u00e7\u00e3o",
  "\u2581attention",
  "\u2581strong",
  "\u2581altura",
  "\u2581s\u00e9rie",
  "\u2581located",
  "\u2581perder",
  "\u2581thus",
  "ous",
  "\u2581save",
  "xi",
  "\u2581mostrar",
  "\u2581students",
  "\u2581issues",
  "\u2581\u00faltimos",
  "\u2581Decis\u00e3o",
  "Membro",
  "\u2581pr\u00e9",
  "\u2581context",
  "\u2581white",
  "cho",
  "\u2581permite",
  "\u2581dever\u00e1",
  "\u25812000",
  "\u2581parar",
  "\u2581visto",
  "\u2581Fa",
  "\u2581teste",
  "\u2581tried",
  "les",
  "\u2581atividades",
  "\u2581CE",
  "\u2581April",
  "\u2581growth",
  "ko",
  "\u2581First",
  "\u2581Ok",
  "tal",
  "\u2581Q",
  "\u2581sala",
  "\u2581Great",
  "\u2581society",
  "\u2581ensino",
  "\u2581Ningu\u00e9m",
  "\u2581text",
  "\u2581mine",
  "\u2581budget",
  "\u2581Michael",
  "\u2581tivesse",
  "\u2581email",
  "\u2581solu\u00e7\u00e3o",
  "\u2581Health",
  "\u2581protec\u00e7\u00e3o",
  "\u2581peace",
  "\u2581multi",
  "\u2581relativas",
  "\u2581Reino",
  "\u2581class",
  "\u2581200",
  "\u2581institui\u00e7\u00f5es",
  "\u2581pesca",
  "tri",
  "\u2581Bo",
  "\u2581mom",
  "\u2581bed",
  "\u2581actions",
  "\u2581m\u00eas",
  "\u2581gosta",
  "\u2581French",
  "\u2581allow",
  "\u2581showed",
  "\u2581bi",
  "\u2581novamente",
  "\u2581\u00e1reas",
  "\u2581rela\u00e7\u00f5es",
  "nt",
  "ive",
  "\u2581casamento",
  "\u2581month",
  "\u2581COM",
  "\u2581Pelo",
  "\u2581ones",
  "\u258132",
  "\u2581afraid",
  "\u2581professional",
  ",\"",
  "\u2581--",
  "\u2581events",
  "\u2581Algu\u00e9m",
  "\u2581step",
  "\u2581origem",
  "\u2581AND",
  "\u2581hair",
  "No",
  "\u2581tr\u00e1s",
  "\u2581average",
  "\u2581especialmente",
  "\u2581jeito",
  "\u2581International",
  "19",
  "\u2581mente",
  "\u2581couple",
  "tar",
  "\u2581motor",
  "\u2581Dezembro",
  "\u2581regions",
  "\u2581Venezuela",
  "\u2581clinical",
  "\u2581trabalhadores",
  "\u2581ficou",
  "\u2581certa",
  "\u2581p\u00e1gina",
  "\u2581whose",
  "\u2581shows",
  "\u2581aquela",
  "\u2581pressure",
  "\u2581red",
  "\u2581objectivo",
  "\u2581impact",
  "\u2581erro",
  "\u2581reference",
  "\u2581hot",
  "\u2581Est\u00e3o",
  "\u2581devia",
  "\u2581Tom",
  "Eu",
  "\u2581music",
  "\u2581participa\u00e7\u00e3o",
  "\u2581buy",
  "bra",
  "\u258180",
  "\u2581performed",
  "\u2581sites",
  "\u2581waiting",
  "\u2581YOU",
  "\u2581ba",
  "\u2581r",
  "\u2581environmental",
  "gi",
  "\u258135",
  "\u2581abrir",
  "\u2581imp",
  "\u2581Bible",
  "\u2581enter",
  "\u2581medical",
  "\u2581licen\u00e7a",
  "\u2581search",
  "\u2581objective",
  "\u2581evitar",
  "ize",
  "\u2581Maria",
  "\u2581actual",
  "ES",
  "\u25812010",
  "\u2581dispon\u00edveis",
  "mail",
  "\u2581tri",
  "\u00f5es",
  "\u2581animals",
  "\u2581abaixo",
  "\u2581size",
  "\u2581f\u00e9",
  "\u2581presence",
  "\u2581Pai",
  "\u2581caf\u00e9",
  "\u2581imagem",
  "\u2581lhes",
  "\u00e1rio",
  "\u2581shot",
  "\u2581custos",
  "\u2581vivo",
  "\u2581telefone",
  "15",
  "\u2581propostas",
  "\u2581Apenas",
  "\u2581girls",
  "\u2581Mom",
  "ger",
  "\u2581Even",
  "\u2581paciente",
  "\u2581assegurar",
  "\u2581earth",
  "\u2581presidente",
  "\u2581busca",
  "\u2581Pa",
  "80",
  "\u2581escolha",
  "\u2581sex",
  "\u2581ain",
  "\u2581Other",
  "\u2581sit",
  "ted",
  "\u2581choice",
  "\u2581workers",
  "via",
  "\u2581event",
  "\u2581effective",
  "\u2581complete",
  "\u2581sexual",
  "\u2581vos",
  "\u2581November",
  "\u2581amo",
  "\u25812003",
  "\u2581road",
  "\u2581EC",
  "\u2581method",
  "\u2581diferen\u00e7a",
  "\u2581September",
  "\u2581procedures",
  "tivo",
  "\u2581files",
  "\u2581equipe",
  "\u25812015",
  "You",
  "\u2581sign",
  "\u2581towards",
  "\u2581married",
  "rem",
  "\u2581realidade",
  "-1",
  "\u2581Jo",
  "\u2581ta",
  "\u2581difficult",
  "\u2581National",
  "\u2581framework",
  "\u2581House",
  "\u2581m\u00e9todo",
  "\u2581$",
  "\u2581range",
  "\u2581importance",
  "\u2581tentando",
  "\u2581Two",
  "\u2581perfect",
  "\u2581Brazilian",
  "\u2581authority",
  "\u2581decided",
  "\u2581cover",
  "vos",
  "bar",
  "12",
  "\u2581published",
  "\u2581applicable",
  "\u2581caracter\u00edsticas",
  "\u2581junto",
  "\u2581potential",
  "De",
  "\u2581del",
  "\u2581George",
  "lar",
  "\u2581create",
  "\u2581p\u00e9",
  "\u2581Olhe",
  "\u2581laid",
  "\u2581Terra",
  "\u2581Porto",
  "\u2581viagem",
  "\u2581Diga",
  "\u2581consumo",
  "\u2581Y",
  "\u2581IN",
  "\u2581boca",
  "\u2581tenham",
  "9",
  "\u2581pr\u00f3xima",
  "mas",
  "\u2581Tra",
  "\u2581trouble",
  "gue",
  "\u2581forget",
  "\u2581possibilidade",
  "gen",
  "\u2581Podemos",
  "\u2581Pois",
  "\u2581conhecer",
  "\u2581tinham",
  "\u2581species",
  "\u2581apresenta",
  "\u2581active",
  "\u2581melhorar",
  "\u2581processos",
  "DE",
  "\u2581serem",
  "\u2581\u00bb",
  "\u2581vais",
  "\u2581Acordo",
  "\u2581festa",
  "\u2581Du",
  "\u2581standard",
  "\u2581fotos",
  "\u2581texto",
  "\u2581Excuse",
  "\u2581applied",
  "\u2581proposed",
  "\u2581oportunidade",
  "zi",
  "\u2581muita",
  "Fi",
  "\u2581code",
  "\u2581Data",
  "\u2581v\u00e1",
  "dy",
  "\u2581colocar",
  "\u00f4",
  "mer",
  "\u2581utilizado",
  "mon",
  "amento",
  "\u2581Am",
  "\u2581popular",
  "\u2581pequena",
  "\u2581nessa",
  "\u2581Frank",
  "\u2581respons\u00e1vel",
  "\u2581press\u00e3o",
  "\u2581regarding",
  "\u2581technology",
  "\u2581princ\u00edpio",
  "\u2581request",
  "\u2581basic",
  "\u2581particularly",
  "\u2581running",
  "ish",
  "\u2581legisla\u00e7\u00e3o",
  "\u2581velho",
  "\u2581DO",
  "\u2581vontade",
  "\u2581p\u00fablica",
  "\u2581goods",
  "\u2581forward",
  "\u2581City",
  "\u2581status",
  "\u2581dessas",
  "\u2581pensei",
  "\u2581individuals",
  "ando",
  "remos",
  "\u2581acabou",
  "\u2581Igreja",
  "\u2581normas",
  "\u2581filme",
  "\u2581Ri",
  "\u2581faith",
  "\u2581principalmente",
  "1/",
  "\u2581community",
  "\u2581prova",
  "\u25812011",
  "8",
  "\u2581criteria",
  "\u2581network",
  "\u2581Tens",
  "eu",
  "nce",
  "\u2581simple",
  "\u2581solution",
  "\u2581exerc\u00edcio",
  "ff",
  "\u2581provides",
  "\u2581hour",
  "\u2581table",
  "\u2581carne",
  "\u2581difference",
  "\u2581seguro",
  "\u2581pior",
  "\u2581comprar",
  "\u2581positive",
  "\u2581chamado",
  "\u2581near",
  "\u2581realiza\u00e7\u00e3o",
  "\u2581prices",
  "\u2581necessidades",
  "\u2581Ga",
  "\u2581cama",
  "\u2581igual",
  "\u2581Rico",
  "\u2581policies",
  "95",
  "\u2581giving",
  "\u2581querem",
  "\u2581entender",
  "\u2581became",
  "\u2581serve",
  "\u2581capacity",
  "\u2581m\u00e1ximo",
  "\u2581sol",
  "\u2581gun",
  "\u2581parts",
  "\u2581procedimento",
  "\u2581aplic\u00e1vel",
  "bri",
  "\u2581portanto",
  "\u2581tive",
  "\u2581im",
  "\u2581Dad",
  "ard",
  "\u2581Sure",
  "\u2581direct",
  "13",
  "\u2581telling",
  "\u2581rei",
  "\u2581foto",
  "ino",
  "fer",
  "\u2581sul",
  "\u2581anymore",
  "\u2581jogar",
  "\u2581ac\u00e7\u00e3o",
  "\u2581fase",
  "Sim",
  "\u2581garota",
  "\u2581menor",
  "\u2581fa\u00e7o",
  "\u2581feeling",
  "\u2581worked",
  "ron",
  "\u2581progress",
  "\u2581entire",
  "\u2581internal",
  "\u2581aspectos",
  "\u00e1vel",
  "\u2581sea",
  "\u2581destes",
  "\u2581Espera",
  "\u2581parties",
  "\u2581fundo",
  "gem",
  "r\u00e3o",
  "\u2581vers\u00e3o",
  "\u2581details",
  "8/",
  "\u2581morreu",
  "\u2581\u00bf",
  "\u2581ontem",
  "\u2581assessment",
  "\u2581website",
  "\u2581King",
  "\u2581Venha",
  "ente",
  "sion",
  "\u2581imagens",
  "\u2581boas",
  "\u2581beginning",
  "\u2581compared",
  "\u2581utilizar",
  "\u2581come\u00e7ou",
  "\u2581precisamos",
  "\u2581Junho",
  "\u2581vindo",
  "\u2581waste",
  "\u2581deixe",
  "\u25812001",
  "\u2581Father",
  "\u2581Church",
  "lho",
  "\u2581tiver",
  "+",
  "\u2581vote",
  "\u2581dispon\u00edvel",
  "\u2581trata",
  "\u2581receber",
  "\u2581crit\u00e9rios",
  "\u2581loss",
  "\u2581paid",
  "\u2581paper",
  "\u25812014",
  "\u2581DA",
  "\u2581Kingdom",
  "\u2581Only",
  "\u2581whatever",
  "):",
  "\u2581Since",
  "par",
  "\u2581visit",
  "\u2581review",
  "\u2581About",
  "\u2581v",
  "\u2581dormir",
  "\u2581improve",
  "para",
  "\u2581February",
  "\u25812013",
  "\u2581shown",
  "\u2581version",
  "ful",
  "\u2581deixou",
  "\u2581thanks",
  "\u2581sabemos",
  "\u25812012",
  "\u2581art",
  "\u2581a\u00e7\u00f5es",
  "\u2581Des",
  "\u2581Neste",
  "\u2581torna",
  "\u2581According",
  "\u2581across",
  "\u2581materials",
  "\u2581cross",
  "\u2581Sempre",
  "ah",
  "ung",
  "\u258170",
  "\u2581ideal",
  "\u2581acredito",
  "\u2581fall",
  "\u2581People",
  "\u2581pena",
  "\u2581stage",
  "\u2581Ko",
  "\u2581competition",
  "lhes",
  "ki",
  "\u2581Table",
  "\u2581pr\u00e1ticas",
  "\u2581additional",
  "\u2581contigo",
  "\u2581\u2019",
  "\u2581Ser\u00e1",
  "11",
  "\u2581oil",
  "\u2581capaz",
  "si",
  "stra",
  "\u258133",
  "\u2581sister",
  "\u2581legislation",
  "ized",
  "mp",
  "\u2581jovem",
  "\u2581vejo",
  "\u2581users",
  "\u2581administra\u00e7\u00e3o",
  "\u2581culpa",
  "\u2581formas",
  "\u2581grave",
  "\u2581types",
  "96",
  "lha",
  "\u2581fast",
  "\u2581acabar",
  "\u2581reuni\u00e3o",
  "!\"",
  "ssem",
  "\u2581sucesso",
  "\u2581realizar",
  "\u2581seem",
  "\u2581Max",
  "60",
  "\u2581operation",
  "\u2581obtained",
  "\u2581alive",
  "\u2581oral",
  "\u2581utilizados",
  "ble",
  "\u258145",
  "\u2581encontro",
  "\u2581ouvi",
  "\u2581computer",
  "\u2581figure",
  "21",
  "\u2581Christian",
  "\u2581su",
  "nal",
  "\u2581fatores",
  "\u2581section",
  "\u2581relation",
  "\u2581comment",
  "\u2581sinal",
  "\u2581t\u00e9cnica",
  "\u2581contr\u00e1rio",
  "\u2581Mesmo",
  "\u2581familiar",
  "\u2581consider",
  "\u2581dado",
  "istas",
  "\u2581aumentar",
  "cal",
  "\u2581actividades",
  "\u2581pe",
  "\u2581Germany",
  "ak",
  "\u2581decis\u00f5es",
  "\u2581jantar",
  "\u2581reports",
  "lan",
  "responsabilidade",
  "\u25814,",
  "\u2581Ad",
  "\u2581ha",
  "\u2581Sra",
  "\u2581function",
  "\u2581skin",
  "\u2581Tri",
  "\u2581\u00f3timo",
  "\u2581ahead",
  "\u2581autoridade",
  "\u2581avaliar",
  "\u2581lose",
  "\u2581Mary",
  "eira",
  "mm",
  "7/",
  "\u2581perguntas",
  "\u2581ways",
  "\u2581deixa",
  "bu",
  "\u2581humano",
  "35",
  "\u2581unidade",
  "\u2581kg",
  "\u2581atividade",
  "\u2581ligar",
  "\u2581por\u00e9m",
  "\u2581Lu",
  "\u2581interior",
  "\u2581maximum",
  "\u2581hate",
  "ac",
  "\u2581pick",
  "\u2581added",
  "\u2581cidad\u00e3os",
  "\u2581persons",
  "\u2581born",
  "\u2581ganhar",
  "\u2581estabelece",
  "\u2581irm\u00e3",
  "\u2581desempenho",
  "\u2581seguida",
  "\u2581somebody",
  "time",
  "\u2581radio",
  "vis",
  "\u2581reading",
  "\u2581Aires",
  "\u2581Any",
  "\u2581devo",
  "\u2581term",
  "\u2581le",
  "\u2581Veja",
  "\u2581chamar",
  "\u2581covered",
  "uma",
  "\u2581altera\u00e7\u00e3o",
  "\u2581inferior",
  "\u2581offers",
  "\u2581indiv\u00edduos",
  "\u2581resto",
  "01",
  "\u2581assunto",
  "\u2581passou",
  "\u2581M\u00e3e",
  "We",
  "\u2581maiores",
  "\u2581Charlie",
  "ito",
  "\u2581neg\u00f3cios",
  "\u2581Espero",
  "\u2581chefe",
  "\u2581simplesmente",
  "\u2581du",
  "\u2581Sal",
  "\u2581comunit\u00e1rio",
  "\u2581neg\u00f3cio",
  "\u2581terceiro",
  "\u2581recent",
  "\u2581lack",
  "\u2581padr\u00e3o",
  "\u2581associa\u00e7\u00e3o",
  "9/",
  "\u2581pa",
  "\u2581Disse",
  "\u2581Bi",
  "\u2581usando",
  "\u2581conte\u00fado",
  "\u25812018",
  "\u2581Casa",
  "\u2581tecnologia",
  "\u2581y",
  "\u2581poor",
  "\u2581000",
